export default {
  logo: {
    alt:
      "Ортен - роздрібний і оптовий інтернет-магазин. Копіювальна техніка та витратні матеріали",
    title:
      "Ортен - роздрібний і оптовий інтернет-магазин. Копіювальна техніка та витратні матеріали ★ Комп'ютери та комплектуючі ★ Поліграфічне обладнання і витратні матеріали ★ Оперативна поліграфія ★ Діагностика та ремонт копіювальної техніки і комп'ютерів ★ Ортен більше 20 років на ринку копіювальної техніки і сервісного обслуговування",
  },
  schedule: {
    data: [
      { class: "fas fa-door-open", text: "Графік роботи", link: false },
      { class: "fas fa-clock", text: "Пн-Пт: 9:00 - 18:00", link: false },
      { class: "fas fa-utensils", text: "Пн-Пт: 12:00 - 12:30", link: false },
      { class: "fas fa-clock", text: "Сб-Нд: Вихідний", link: false },
    ],
  },
  mainCategory: {
    data: [
      {
        text: "Ricoh",
        class: "",
        title:
          "Всі можливі і не можливі послуги по ремонту та технічного супроводу техніки Ricoh",
        href: "/category/ricoh",
      },
      {
        text: "Konica Minolta",
        class: "",
        title:
          "Konica Minolta — японський холдінг, один з провідних світових виробників. БФП, принтери, інженерні друкувальні системи. Витратні матеріали, додаткове оборудованіе, ресурсні деталі",
        href: "/category/konica-minolta",
      },
      {
        text: "Цифрові дуплікатори",
        class: "",
        title:
          "Цифрові дуплікатори, чорнило і майстер-плівки від японської компанії Duplo та інших виробників",
        href: "/category/cifrovye-duplikatory",
      },
      {
        text: "ColorWay",
        class: "",
        title:
          "ColorWay, ліцензійні витратні матеріали для лазерного та струменевого друку, фотопапір, СБПЧ і КПК",
        href: "/category/colorway",
      },
      {
        text: "Сервисный Центр",
        class: "",
        title:
          "Ремонт принтерів, БФП, комп'ютерів, заправка і реставрація картриджів. Всі можливі і неможливі ремонти",
        href: "/category/servisnyj-centr",
      },
      {
        text: "Все для принтерів і МФУ",
        class: "",
        title:
          "Тонер, фотобарабани, вали, ролики, картриджі світових брендів Toshiba, Erus, Static Control, Vision, Xerox, HP, Samsung",
        href: "/category/licenzionnye-rashodnye-materialy",
      },
      {
        text: "Поліграфія",
        class: "",
        title:
          "Поліграфічні послуги в Миколаєві. Візиткі, календарі, флаера. Тиражування на різографі",
        href: "/polygraphy",
      },
    ],
  },
  menu: {
    data: [
      { text: "Дім", link: { class: "", href: "/" } },
      { text: "Категорії", link: { class: "", href: "/category" } },
      { text: "Товари", link: { class: "", href: "/product" } },
      { text: "Сервіс", link: { class: "", href: "/service" } },
      { text: "Поліграфія", link: { class: "", href: "/polygraphy" } },
      {
        text: "Доставка та оплата",
        link: { class: "", href: "/delivery_payment" },
      },
      { text: "Хто ми", link: { class: "", href: "/about" } },
      { text: "Контакти", link: { class: "", href: "/contact" } },
    ],
  },
  contact: {
    data: [
      {
        class: "fa fa-home",
        text: "м. Миколаїв пр. Миру,5",
        link: {
          class: "",
          href:
            "https://www.google.com/maps/place/%D0%9E%D1%80%D1%82%D1%8D%D0%BD,+%D0%9E%D0%9E%D0%9E/@46.952503,32.040273,15z/data=!4m2!3m1!1s0x0:0x4784e49173525ad2?ved=2ahUKEwiLnpXuiPLfAhXNqIsKHWxSBAYQ_BIwCnoECAUQCA",
        },
      },
      {
        class: "fas fa-envelope",
        text: "orten_office@ukr.net",
        link: { class: "", href: "mailto:orten_office@ukr.net" },
      },
      {
        class: "fas fa-phone",
        text: "(0512) 56-65-39",
        link: { class: "", href: "tel:+380512566539" },
      },
      {
        class: "fas fa-mobile",
        text: "(050) 318-40-64",
        link: { class: "", href: "tel:+380503184064" },
      },
    ],
  },
  pay: {
    data: ` <h3 class="card_header">ОПЛАТА</h3>
    <hr>
    <div>
      <p>Компанія «ОРТЕН» працює як з юридичними, так і з приватними особами. Тому оплата послуг компанії може здійснюватися кількома варіантами на вибір.</p>
      <hr>
      <p>
      <b>Готівковий розрахунок (ФОП Сіряков С.В.)</b>
      </p>
      <p>
        <b>Безготівковий розрахунок</b>
      </p>
      <p>
        <b>Гарантований платіж</b>
      </p>
      <hr>
      <p>
        Також ви можете оплатити замовлення післяплатою або внести передплату
      </p>
      <hr>
      <p>
        Після оформлення замовлення з вами зв'яжеться менеджер і надасть реквізити для оплати. До товару додається стандартний пакет супровідних документів, які задовольнять вимоги і юридичних осіб, і приватних.
      </p>
    </div>`,
  },
  delivery: {
    data: `
    <div class="flat_block">
    <h3 class="card_header">Самовивіз</h3>
      <div>
        <p>Менеджер компанії "Ортен" погодить з вами всі нюанси, обговорить зручні для вас дату і час, збере, підготує, упакує замовлений вами товар. При складнощах або різного роду форс-мажорах ми повідомимо вам заздалегідь.</p>
        <hr>
        <b>Безкоштовна доставка. Компанія «ОРТЕН» здійснює доставку товару безкоштовно по Миколаєву при замовленні від 5 000 гривень.</b>
      </div>
    </div>
    <div class="flat_block">
      <h3 class="card_header">ДОСТАВКА ПЕРЕВІЗНИКОМ</h3>
      <div>
        <p>Для нас вкрай зручно використовувати перевізника "Нова Пошта". Це пов'язано, перш за все, з оперативністю відправки вантажів невеликої ваги та невеликих розмірів.
У день надходження оплати, буде здійснена відправка. Звичайно, якщо вам зручно приймати посилки від інших перевізників, для нас це не є проблема)</p>
        <p>Наш менеджер зв'яжеться з вами, уточнить всі необхідні дані (умови оплати, доставки, терміни і дати). Після оплати товар збирають, пакують і передають на відділення перевізника.</p>
        <p>
          <b>Оплата послуг доставки здійснюється за рахунок покупця і не входить у вартість товару.</b>
        </p>
      </div>
    </div>`,
  },
  about: {
    title: `Ортен більше 20 років ринку копіювальної техніки і сервісного обслуговування`,
    description: `Richo, Duplo, Konica Minolta, ColorWay - Купити в Миколаєві, інтернет-магазин Ортен ★ Ортен більше 20 років на ринку копіювальної техніки і сервісного обслуговування`,
    data: `<div class="header-for-block"><i class="fas fa-exclamation-circle"></i>Про нас</div>
        <div class="card_block">
          <div class="flat_block">
            <p></p>ТОВ «ОРТЕН» продає і ремонтує копіювальну техніку. Підприємство було засноване в 1996 році. Починали з електронних друкарських машинок OPTIMA. Тепер працюємо з копіювально-розмножувальної технікою провідних зарубіжних виробників.</p>
            <h4>Що пропонуємо:</h4>
            <ul>
              <li>Копіювально-розмножувальну техніку;</li>
              <li>Принтери;</li>
              <li>Цифрові дублікатори;</li>
              <li>Повнокольорові і монохромні багатофункціональні пристрої (БФП</li>
            </ul>
            <div class="bord"></div>
            <h4>Обслуговуємо цю техніку:</h4>
            <ul>
              <li>ремонтуємо комп'ютери, принтери, МФУ;</li>
              <li>заправляємо, реставруємо картриджі для лазерних принтерів.</li>
            </ul>
            <div class="bord"></div>
            <h4>200+ клієнтів в 2020 році.</h4>
            <div>Досвід роботи профільних співробітників з копіювально-розмножувальним обладнанням від 15 років.</div>
            <div>У 2020 році максимальна ціна робіт, виконаних за одним договором, склала 2,148 млн грн. (комплексне обслуговування техніки на підприємстві). Мінімального порогу вартості обслуговування техніки немає.</div>
            <h4>Наші клієнти:</h4>
            <ul>
              <li>ДП НВКГ «Зоря» - «Машпроект» (з 2007) - один зі світових лідерів газотурбінного будови. Сфера співробітництва: обслуговування та ремонт копіювально-розмножувальної техніки формату А3 і інженерних систем формату А0.</li>
              <li>Миколаївкомундорпроект (з 2009) - проектно-вишукувальний інститут. Сфера співробітництва: обслуговування та ремонт копіювально-розмножувальної техніки формату А3 і А0.</li>
              <li>«Миколаївагропроект» (з 2011) - проектно-вишукувальний інститут. Обслуговування та ремонт копіювально-розмножувальної техніки формату А3 і А0.</li>
              <li>«Смарт-Мерітайм Груп» (Чорноморський суднобудівний завод) (з 2011) Сфера співробітництва: обслуговування та ремонт копіювально-розмножувальної техніки формату А3 і А0.</li>
            </ul>
          </div>
          <div class="flat_block">
          <h4>ЧОМУ МИ</h4>
          <p>Наші гарантії</p>
          <p>Співробітники ТОВ «ОРТЕН» регулярно навчаються у виробників техніки. Є сертифікованими представниками таких компаній:</p>
          <ul>
            <li>Ricoh;</li>
            <li>Gestetner;</li>
            <li>Develop;</li>
            <li>Kyocera.</li>
          </ul>
          <div class="bord"></div>
            <li>Відповідаємо вимогам брендів. Цей досвід застосовуємо при роботі з обладнанням і витратними матеріалами інших фірм: Konica Minolta, Canon, HP, Samsung, Xerox, Brother, Hanp, Static Control, Katun, ColorWay та ін.</li>
            <li>З нами ви завжди впевнені в якості робіт.</li>
          </ul>
          <h4>Чому ми:</h4>
          <ul>
            <li>Не хочеться хвалитися, але ми реально вражаючі!</li>
            <li>Зручна робота з бюджетними організаціями!</li>
            <li>Відстрочка платежів!</li>
            <li>Виконання умов контракту навіть в МІНУС для себе.</li>
            <li>Ми працюємо для вас! Завжди!</li>
            <li>Прийнятні і конкурентні ціни, а в деяких категоріях нижче ринкових.</li>
            <li>Для постійних клієнтів, зручна система знижок.</li>
          </ul>
        </div>
      </div>`,
  },
};
