<template>
	<div class="card_block">
    <div class="flat_block">
      <h3 class="card_header">САМОВЫВОЗ</h3>
      <div>
        <p>
          Менеджер компании "Ортен" согласует с вами все нюансы, обговорит удобное для вас дату и время, соберет, подготовит, упакует заказанный вами товар.
          При сложностях или различного рода форс-мажорах вы будете уведомлены заранее
        </p>
        <hr>
        <b>
          Бесплатная доставка. Компания «Ортэн» доставит товар бесплатно по Николаеву при заказе от 3 000 гривен.
        </b>
      </div>
    </div>
    <div class="flat_block">
      <h3 class="card_header">ДОСТАВКА ПЕРЕВОЗЧИКОМ</h3>
      <div>
        <p>
          Для нас крайне удобно использовать перевозчика "Новая Почта". Это связано, прежде всего, с оперативность отправки малогабаритных и маловесных грузов.
        </p>
        <p>
          В день поступления оплаты, будет осуществлена отправка. Конечно, если вам удобно принимать посылки от других перевозчиков, для нас это не есть проблема)
        </p>
        <p>
          Наш менеджер свяжется с вами, уточнить все необходимые данные (условия оплаты, доставки, сроки и даты) После оплаты товар собирают, упаковывают и передают на отделение перевозчика.
        </p>
        <p>
          <b>
            Оплата услуг доставки осуществляется за счет покупателя и не входит в стоимость товара.
          </b>
        </p>
      </div>
    </div>
  </div>
</template>

<style lang="scss" scoped>
@import '@/assets/color.scss';
@import '@/assets/main.scss';
</style>