<template>
	<div class="flat_block">
    <h3 class="card_header">ОПЛАТА</h3>
    <hr>
    <div>
      <p>
        Компания «Ортэн» работает как с юридическими, так и с частными лицами. Потому оплата услуг компании может осуществляться несколькими вариантами на выбор.
      </p>
      <hr>
      <p>
      <b>Наличный расчет (ФОП Сіряков С.В.)</b>
      </p>
      <p>
        <b>Безналичный расчет</b>
      </p>
      <p>
        <b>Гарантированный платеж</b>
      </p>
      <hr>
      <p>
        Также вы можете оплатить заказ наложенным платежом либо внести предоплату
      </p>
      <hr>
      <p>
        После оформления заказа с вами свяжется менеджер и предоставит реквизиты для оплаты.
        К товару прилагается стандартный пакет сопроводительных документов, которые удовлетворят требования и юридических лиц, и частных.
      </p>
    </div>
</div>
</template>

<style lang="scss" scoped>
@import '@/assets/color.scss';
@import '@/assets/main.scss';
</style>